"use strict";
Object.defineProperty(exports, "__esModule", { value: true });
exports.caption = void 0;
exports.caption = `*Бирки, которые приносят деньги*
      
Люди всегда стремились к люксовой одежде, чтобы прибавить веса в чужих глазах.
Gucci, Versace, Stone Island, Balenciaga – бренды, о которых мечтают все.

Так почему бы не заработать на этом?

Я уже порядка 3-х лет кручусь в сфере дропшипа и нашёл одну из самых прибыльных ниш — бирки.
Окупаются в моменте и требуют минимум усилий.

Кто-то говорит, а кто-то действует. Правда?)

Поэтому я создал курс по пошиву и продаже бирок и протестировал его на заряженных ребятах, которые уже зарабатывают от 60 000₽/мес, тратя всего 2-3 часа в день.

Что ты получишь на курсе:

→ Пошаговый план по созданию и продаже бирок.
→ Навык работы с макетами (дизайн, Matrix и QR-коды).
→ Секреты продаж: где искать клиентов и как избегать рисков.
→ Реальный заработок от 50 000₽ уже в первый месяц.

*Ты научишься не просто создавать бирки, а выстраивать бизнес, который будет приносить деньги стабильно ↓↓↓*`;
//# sourceMappingURL=caption.js.map