"use strict";
Object.defineProperty(exports, "__esModule", { value: true });
exports.caption = void 0;
exports.caption = `*Как прийти к пониманию себя?*
      
Неудивительно, почему так много женщин так не находят того, что по-настоящему их сделало бы счастливыми.

Ведь как можно найти то, чего не знаешь. Правда?

А как известно, главным путеводом в жизни человека были эмоции, чувства.

То самое нутро, которое говорило куда идти.

Но в современном мире, все почему-то все про них забыли.

Забыли про тот самый главный элемент, который действительно может сделать их счастливыми.

И именно поэтому мы подготовили для вас тест, который точно определит, что вы делаете не так в отношениях — как с окружающими, так и самим собой.

Он займет всего *3 минуты*, но, благодаря ему вы сразу же получите первые шаги к заветной гармонии.

А также, в конце, вас будет ожидать маленький подарок.)

Сделайте себя лучше и не забывайте, что самое лучшее вложение — это вложение в себя.

*↓↓↓*`;
//# sourceMappingURL=caption.js.map